[
  {
    "name": "Ольга",
    "position": "художник",
    "link": "/@oagalakova",
    "avatar": "https://pp.userapi.com/c631522/v631522200/14581/JKKGVbOVQHg.jpg",
    "description": "Это хороший проект, и я в него верю! Я благодарна Голосу за то, что учит меня писать и учит жить. Благодарна за знакомство с новыми интересными людьми, которых заочно нежно люблю!"
  },
  {
    "name": "Артем",
    "position": "фотограф",
    "link": "/@artemgukasov",
    "avatar": "https://pp.userapi.com/c841031/v841031059/65f35/kSq8tFfn6rQ.jpg",
    "description": "Блог на голосе - это возможность показать мир, в котором мы живём, большему количеству людей. Это выход на совершенно новую аудиторию, в отличие от других соцсетей. Плюс ко всему, монетизация добавляет азарта (улыбающийся смайл)."
  },
  {
    "name": "Анастасия",
    "position": "редактор",
    "link": "/@amidabudda",
    "avatar": "https://pp.userapi.com/c837532/v837532246/181c9/L07Y3iX3shs.jpg",
    "description": "Это подвижная экосистема с элементами неожиданности.\nЭто отличное место для самореализации пишущей братии. Ваши произведения останутся в веках с подтверждённым авторством (преимущества блокчейна), а вознаграждение станет приятным бонусом.\nИ, наконец, это глубокое погружение, которое, если делать всё с уважением и любовью, способно одарить вас бесценным сокровищем — близкими по духу людьми."
  },
  {
    "name": "Павел",
    "position": "разработчик-фрилансер",
    "link": "/@gapel",
    "avatar": "http://gapel.ru/Golos/2017/ava_beg.jpg",
    "description": "Голос стал для меня мощным пинком, чтобы разобраться в криптовалютах, биржах, блокчейн-технологиях. Он принес мне новые знания в большом объеме."
  },
  {
    "name": "Мария",
    "position": "автор",
    "link": "/@aksena",
    "avatar": "https://pp.userapi.com/c830309/v830309125/427ce/uumi9rrai9Y.jpg",
    "description": "В чём отличие Голоса от любой другой блог-платформы? Для меня это возможность поучаствовать в увлекательной экономической игре, а скилл написания хороших текстов серьёзно увеличивает здесь шансы на выигрыш."
  }
]
